<?php include ROOT . '/views/layouts/header.php'; ?>
    <main>
    <div id="about">
        <h2>О блоге</h2>
        <p>
            Добро пожаловать на сайт персонального блога. Здесь Вы можете прочитать статьи на разную тематику.
            Блог предназначен для издателей котрые хотят чтобы их статьи оценивали.
            Сайт адаптирован к простому использованию, все понятно и доступно.
            Посты блога размещены в удобном порядке и имеют постраничную навигацию что делает вид сайта лучше а пользование комфортнее.
            Каждый зарегистрированый пользователь имеет возможность высказать свое мнение по поводупоста.
            Автор блога отзывчив и рад когда пользователи проявляют активность.

        </p>
    </div>
    </main>
<?php include ROOT . '/views/layouts/footer.php'; ?>